<!DOCTYPE html>
<html lang="ar" dir="rtl">
  <head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Readex+Pro:wght@160..700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="asaly.css" />
    <title>إيصالي</title>
  </head>
  <body>
    <main>

      <nav>
        <i class="fa-solid fa-newspaper logo"></i>
        <ul class="nav-items">
          <li class="nav-item">
            <a href="asal.php" class="nav-link">الصفحة الرئيسية</a>
          </li>
          <li class="nav-item">
            <a href="#" class="nav-link">المنصات الاجتماعية </a>
          </li>
          <li class="nav-item">
            <a href="#" class="nav-link">999</a>
          </li>
        </ul>
        <button class="cta dark">تسجيل دخول</button>
       
      </nav>
   
      
      <!-- الميزات -->
      <div class="features">
       
        <div class="features-list">
          <div class="feature">
            <div class="content">
              <i class="fa-solid fa-hashtag"></i>
              <h2> دائرة مرور ولاية الخرطوم تباشر مهامهما من مكاتبها بمحلية كررى</h2>
              <p>
                تمكنت دائرة مرور ولاية الخرطوم من تشغيل كافة مواقع تقديم الخدمات المرورية حيث تم تأهيل وصيانة ( قسم شرطة مرور كرري - مركز ترخيص الثوره - مركز الفحص الالي ) عقب الدمار الكبير الذي طالها من قبل مليشيا الدعم السريع 
من جانبه اكد الفريق شرطة / أمير عبد المنعم فضل مدير شرطة ولاية الخرطوم
إنسياب جميع الخدمات الأمنية والجنائية بالولاية نسبة للإستقرار الكبير الذى تشهده محليتى كرري وأمدرمان والذى إنعكس بصورة واضحة على حياة المواطنين وأشاد بالجهود والتنسيق الكبير بين الأجهزة الامنية والعسكرية المختلفة وسلطات حكومة الولاية والمحليات فى تحقيق الأمن والإستقرار  
وفى تصريح (للمكتب الصحفى ) أوضح اللواء شرطة / أحمد على الخليفة مدير دائرة مرور ولاية الخرطوم  أن تاهيل وصيانة الأقسام ومراكز الترخيص المرورية ياتى ضمن خطة دائرة مرور الولاية للإستمرار فى تقديم الخدمات المرورية للمواطنين من خلال الإنتشار وتوسيع الرقعة الجغرافية المرورية لإستفادة اكبر عدد من المواطنين مضيفا أن شرطة المرور بالولاية تباشر مهامها بصورة طبيعية فى ضبط الحركة المرورية ومراقبة حركة السير عبر أفراد شرطة المرور المنتشرين بكافة الطرق والتقاطعات
              </p> 
              

            </div>
            <img src="imj/news3.jpg" alt="purple website" />
          </div>
          <div class="feature">
            <div class="content">
              <i class="fa-solid fa-hashtag"></i>
              <h2> مدير شرطة ولاية كسلا يدشن العمل بمصنع اللوحات المرورية بالولاية</h2>
             <p>شهد اللواء شرطة (حقوقي) د/سفيان عبد الوهاب حمد رملى مدير شرطة ولاية كسلا برفقة العقيد شرطه/بابكر النور إبراهيم مدير مرور ولاية كسلا تدشين مصنع اللوحات وتركيب الإشارة الضوئية بمدخل السوق الشعبي بمدينة كسلا وقام سيادته ضمن هذه الفعاليات بتكريم عدد من افراد المرور المميزين فى أدائهم كما أشاد مدير شرطة الولاية بعمليات الإنتشار المرورى الواسعة بكافة مداخل ومخارج الولاية وعامة طرق المرور السريع والمرور الداخلى خلال  الإرتكازات والتقاطعات  الأمر الذى أسهم بصورة كبيرة فى تنظيم حركة السير وضبط المرور بفك الإختناقات المرورية الناتجة عن الإزدحام المرورى الذى تشهده مدينة كسلا نسبة للكثافة السكانية العالية إضافة لتقديم خدمات مرورية متميزة للمواطنين وضبط المركبات المخالفة للقانون  
                من جانبه تقدم العقيد شرطه/ بابكر النور إبراهيم مدير مرور كسلا بالشكر والتقدير لمدير شرطة الولاية علي دعمه المتواصل لشرطة المرور ومساندته الدائمة والمتواصلة لكافة أنشطته وفعالياته حرصا منه على سلامة المواطنين وتحقيق مطلوبات السلامة المرورية وتسهيل حركة السير كأهم إشتراطات تحقيق الأمن والإستقرار ووجه مدير المرور بالولاية قواته للإهتمام بالمظهر العام لإظهار هيبة الدولة والقانون بجانب التحلى بحسن المعاملة والسلوك مع المواطن وتقديم الخدمات المرورية بكل سهولة ويسر لطالبيها 
                جدير بالذكر فإن إدارة المرور بالولاية تعمل وفق خطط ممنهجة وممرحلة يتم تنفيذها بتوقيتات زمنية مدروسة لتحقيق أكبر قدر من عمليات السلامة المرورية وتعزيز إشتراطاتها ومطلوباتها فى نفوس شركاء الطريق .</p>
              
            </div>
            <img src="imj/news2.jpg" alt="purple website" />
          </div>
          <div class="feature">
            <div class="content">
              <i class="fa-solid fa-hashtag"></i>
              <h2> شرطة المرور السريع بولاية البحر الأحمر تنفذ حملة مفاجئة لفحص الكحول والمؤثرات العقلية وسط سائقي البصات السفرية</h2>
              <p>

                نظمت شرطة المرور السريع بولاية البحر الأحمر  حملة مرورية مفاجئة لفحص الكحول والمؤثرات العقلية وسط سائقي الباصات السفرية بمشاركة تيم من مستشفى الشرطة المركزي  وتأتي هذه الحملات فى اطار تحقيق السلامة المرورية المستدامة وضمان سلامة شركاء الطريق وحثهم على خطورة التعاطى ومدى تاثيرة فى سلامة الأرواح  
العميد شرطة (حقوقى ) عبدالمنعم محمد ثاني جبريل مدير المرور السريع ولاية البحر الأحمر أشار الى ان الحملة تاتى فى اطار اهتمام وزارة الداخلية ورئاسة قوات الشرطة فى تحقيق السلامة المرورية الشاملة والوقائية لكافة مستخدمى الطريق  وان الهدف الأساسي من هذه الحملات الضبطية المشددة بالطرق القومية وطرق المرور السريع التأكد من سلامة السائق وعدم تعاطيه لأى نوع من المواد المخدرة والمؤثرة عقليا التى تتسبب فى وقوع الحوادث المرورية المميته، موضحا بأن الحملة استهدفت عدد (٣٠) بص سفرى من اصل عدد (٤٤) بص غادر الولاية صباح اليوم اسفرت عن ضبط حاله إيجابية  تم اتخاذ كافة الاجراءات القانونية
             
            </div>
            <img src="imj/news1.jpg" alt="purple website" />
          </div>
        </div>
      </div>
      <!-- تفاصيل -->
      
      
    </main>
    <footer>
      <h3>وزارة الداخلية </h3>
      <p>جميع الحقوق محفوظة سنة 2024</p>
      <i class="fa-solid fa-copyright"></i>
      <div class="icons">
        <a href="#"><i class="icon fa-brands fa-facebook"></i></a>
        <a href="#"><i class="icon fa-brands fa-instagram"></i></a>
        <a href="#"><i class="icon fa-brands fa-twitter"></i></a>
      </div>
    </footer>
    <script src="asaly.js"></script>
  </body>
</html>
